<?php


return [
    'main_titel' => 'خدمة فرعية',
    'sub_titel' => 'انشاء',
    'labels' => [
        'id' => 'المعرف',
        'name_ar' => 'الاسم (عربي)',
        'name_en' => 'الاسم (إنجليزي)',
        'service_id' => 'معرف الخدمة',
        'status' => 'الحالة',
        'price' => 'السعر',
        'slug_ar' => 'عنوان (عربي)',
        'slug_en' => 'عنوان (إنجليزي)',
        'desc_ar' => 'الوصف (عربي)',
        'desc_en' => 'الوصف (إنجليزي)',
        'referal_id' => 'معرف الإحالة',
        'choice'=>'الخدمة الفرعية الاب'
    ],
    'placeholders' => [
        'id' => 'المعرف يتم إنشاؤه تلقائياً',
        'name_ar' => 'أدخل الاسم بالعربية',
        'name_en' => 'أدخل الاسم بالإنجليزية',
        'service_id' => 'أدخل معرف الخدمة',
        'slug_ar' => 'أدخل الاسلاق بالعربية',
        'slug_en' => 'أدخل الاسلاق بالإنجليزية',
        'desc_ar' => 'أدخل الوصف بالعربية',
        'desc_en' => 'أدخل الوصف بالإنجليزية',
        'referal_id' => 'أدخل معرف الإحالة',
        'price' => 'السعر',
    ],
    'status_active' => 'نشط',
    'status_inactive' => 'غير نشط',
    'buttons' => [
        'save' => 'حفظ',
    ]

];
