<?php


return [
    'main_titel' => 'الخدمات',
    'sub_titel' => 'انشاء',
    'labels' => [
        'name_ar' => 'اسم الخدمة (بالعربية)',
        'name_en' => 'اسم الخدمة (بالإنجليزية)',
        'slug_ar' => 'الرابط (بالعربية)',
        'slug_en' => 'الرابط (بالإنجليزية)',
    ],
    'placeholders' => [
        'name_ar' => 'أدخل اسم الخدمة بالعربية',
        'name_en' => 'أدخل اسم الخدمة بالإنجليزية',
        'slug_ar' => 'أدخل الرابط بالعربية',
        'slug_en' => 'أدخل الرابط بالإنجليزية',
    ],
    'buttons' => [
        'save' => 'حفظ',
    ],
];
