<?php


return [
    'main_titel' => 'مزاية',
    'sub_titel' => 'تعديل',
    'labels' => [
        'name_ar' => 'اسم الميزة (بالعربية)',
        'name_en' => 'اسم الميزة (بالإنجليزية)',
        'link' => 'لنك',
        'icon' => 'ايكون',
        'desc' => 'محتوى',
        'desc_ar' => 'محتوى العربى',
        'desc_en' => 'محتوى انجليزى',
        'sorting' => 'ترتيب',
        'type' => 'نوع',

    ],
    'placeholders' => [
        'name_ar' => 'أدخل اسم الميزة بالعربية',
        'name_en' => 'أدخل اسم الميزة بالإنجليزية',
        'link' => 'لنك',
        'icon' => 'ايكون',
        'desc' => 'محتوى',
        'desc_ar' => 'محتوى العربى',
        'desc_en' => 'محتوى انجليزى',
        'sorting' => 'ترتيب',
        'type' => 'نوع',
    ],
    'buttons' => [
        'save' => 'حفظ',
    ],
];
