<?php

return array(
  'about' =>
  array(
    'main_title_1' => 'من نحن',
    'main_title_2' => 'لماذا تختارنا',
    'title' => 'من نحن',
    'subtitle' => 'تهدف شركة Techsup Business إلى تمكين الشركات الصغيرة والمتوسطة من خلال تقديم حلول خدمات الاستعانة بمصادر خارجية عالية الجودة. كجزء من مجموعة Techsup Holding وشركة Techsup Support الشقيقة، نحن متخصصون في تقديم خدمات الاستعانة بمصادر خارجية التي تتيح للشركات الصغيرة والمتوسطة التركيز على عملياتها الأساسية بينما نهتم باستقرار دورة أعمالك.',
    'vision_title' => 'رؤيتنا',
    'vision_text' => 'في شركة Techsup Business، رؤيتنا أن نكون المزود الرائد لحلول الاستعانة بالمصادر الخارجية للشركات الصغيرة والمتوسطة في المنطقة. نحن ملتزمون ببناء شراكات طويلة الأمد مع عملائنا من خلال تقديم قيمة مستدامة عبر خبراتنا.',
    'mission_title' => 'مهمتنا',
    'mission_text' => 'تقديم خدمات دعم الأنظمة (مالية، موارد بشرية، تقنية) للشركات الصغيرة والمتوسطة، مما يمكنها من التركيز على أعمالها الأساسية والنمو، وزيادة الكفاءة وتقليل الأعباء التشغيلية.',
    'about_text' => 'شريكك في حلول الاستعانة بمصادر خارجية.',
  ),
);
