<?php

return array (
  'hero_section' => 
  array (
    'title' => 'شركة تكسب',
    'description' => 'شريكك في حلول التعهيد للشركات الصغيرة والمتوسطة',
    'button' => 'تعرف على المزيد',
  ),
  'features_section' => 
  array (
    'subtitle' => 'الميزات',
    'title' => 'لماذا تختار شركة تكسب؟',
    'description' => 'استكشف الميزات المبتكرة التي تجعل شركة تكسب شريكاً موثوقاً للشركات التي تسعى للتميز التشغيلي والتفاعل الممتاز مع العملاء.',
  ),
  'trust_section' => 
  array (
    'subtitle' => 'المفاهيم الرئيسية',
    'title' => 'لماذا يمكنك الوثوق بنا؟',
    'description' => 'التزامنا بالتميز والابتكار ورضا العملاء يجعلنا متميزين.',
  ),
  'services_section' => 
  array (
    'subtitle' => 'الخدمات',
    'title' => 'ماذا نقدم',
    'description' => 'نحن نقدم مجموعة واسعة من الخدمات لمساعدتك على تنمية أعمالك. تشمل خدماتنا دعم العملاء، والتسويق عبر الهاتف، وحلول التعهيد.',
  'learn_more'=>'معرفة المزيد',

  ),
);
